{

  "금동신발":{
    "언제":{
      "발견":"일제강점기였던 1924년에 발굴되었습니다.",
      "만들":"금동신발은 식리총의 축조연대로 추정되는 신라시대 5세기 말~6세기 초엽 만들어진 것으로 여겨집니다."
    },
  
   "누가":{
     "발견":"일제강점기였던 1924년 당시 조선총독부 고적조사과의 일본 학자 우메하라 스에지를 중심으로 발굴이 시작되었습니다."
   },
  
   "누구":{
      "주인":"금동신발의 주인은 왕족이나 최고 귀족이었을 것으로 판단됩니다. 또한 널 안에서 출토된 고리자루큰칼로 보아 남자였을 것으로 여겨집니다."   
      },

    "어디":{
      "발견":"경주 노동동에 있는 신라시대 고분 식리총 안에서 발견되었습니다.",
      "쓰였":"금동신발은 장례용으로 만들어졌을 가능성이 많아 보입니다. 금동신발은 평소에 신기 위해서가 아니라 이승을 떠난 다음에 사용할 목적으로 만들어진, 신라 사람들의 내세관이 반영된 물품입니다."
    },


    "무엇":{
        "만들":"금동신발은 금동판으로 만들어졌으며, 금동판 두께는 약 0.15~0.2cm 정도로 다른 금동신발들에 비하여 상당히 두꺼운 편에 속합니다.",
        "동물":{
                "인가":"금동신발의 좌우 측판에는 현무, 주작, 호랑이 등이 있고, 발뒤꿈치에는 용무늬가 있습니다. 바닥판에는 도깨비, 새, 날개달린 물고기, 인면조, 수두조 무늬가 있습니다."
              }
    },

    "어떻게":{
          "만들":"금동신발은 세 개의 금속판을 결합해 만들어졌습니다. 신바닥을 이루는 한 개 판을 밑에 놓고, 발등을 감싸는 두 개 판을 옆에서 겹쳐 연결하는 방식으로 제작되었습니다.",
          "못":{
              "신어":"장송의례용으로 만들어진 제사용품이기 때문에 못이 달려있습니다. 실제로 신고 생활하는 것은 아닙니다."
          }
    },

    "무늬":{
        "새겨":"신발 문양의 계획적인 배치 구조와 섬세한 표현으로 보아, 밀랍을 이용한 주조방법으로 기본적 틀을 만들고 세부적인 표현은 금동판에 직접 했을 것으로 보입니다.",
        "있나":"금동신발 바닥에는 구슬무늬, 불꽃무늬, 연꽃무늬, 거북등무늬, 동물무늬 등이 일정하게 배치되어 있습니다."
    },

    "크기":"금동신발의 크기는 길이 32.7cm, 최대 넓이 10.7cm, 발바닥폭 8.5cm, 높이 9.7cm입니다.",
    
    "형태":"금동신발은 신바닥에 한 장의 동판이 있고, 발등에 좌우 각각 한 장씩의 동판이 세워져 결합된 형태로 되어 있습니다.",
    
    "두께":"금동판 두께는 약 0.15~0.2cm 정도로 다른 금동신발들에 비하여 상당히 두꺼운 편에 속합니다.",
    
    "왜":{
      "만들":"금동신발은 장례용으로 만들어졌을 가능성이 많아 보입니다. 금동신발은 평소에 신기 위해서가 아니라 이승을 떠난 다음에 사용할 목적으로 만들어진, 신라 사람들의 내세관이 반영된 물품입니다.",
      "무덤":{
        "묻었":"신라인들은 현세의 삶이 내세까지 그대로 이어진다고 여겼습니다. 때문에 고분 속에 수만 점의 유물을 함께 묻거나 살아 있는 사람까지 순장하기도 하였습니다. "
             },
       "동물":{
                "넣다":"금동신발의 무늬들은 장생불사나 악귀를 쫓는 벽사의 뜻을 담고 있습니다. 즉 죽은 이가 편안히 저승으로 갈 수 있도록 배려하고자 하는 바람이 담겨 있습니다."
              },
        "못":"장송의례용으로 만들어진 제사용품이기 때문에 못이 달려있습니다. 실제로 신고 생활하는 것은 아닙니다."
        },
    
    "실제":{
      "신었":"금동신발은 장례용으로 만들어졌을 가능성이 많아 보입니다. 금동신발은 평소에 신기 위해서가 아니라 이승을 떠난 다음에 사용할 목적으로 만들어진, 신라 사람들의 내세관이 반영된 물품입니다."
    },

    "문양":"금동신발의 무늬들은 장생불사나 악귀를 쫓는 벽사의 뜻을 담고 있습니다. 즉 죽은 이가 편안히 저승으로 갈 수 있도록 배려하고자 하는 바람이 담겨 있습니다.",

    "다른 데":{
      "발견":"금동신발은 삼국시대 무덤에서 주로 출토되는 유물로 신라뿐만 아니라 고구려와 백제에서도 확인됩니다."
    },

    "다른 무덤":{
        "신라":{
            "발견":"경주의 황남대총, 천마총, 금관총 등 큰 봉분을 가진 무덤 뿐만 아니라, 경주 주변지역인 양산 부부총, 대구 달성고분군, 의성 탑리의 무덤에서도 금동신발이 확인되었습니다."
        }
    },
    
    "특징":{
          "신라":"신라의 금동신발은 바닥에 못이 없고 문양이 매우 다양한 것이 특징입니다. 또 백제의 경우 凸자 무늬를 동일한 방향으로 배치하는 반면, 신라의 경우는 凸자 무늬가 맞물리게 배치되어 있습니다.",
          "고구려":"고구려의 금동신발은 바닥판만 금동이고 그 위쪽은 가죽이나 천으로 되어 있으며, 편평한 신발 바닥에 수십 개의 못이 촘촘히 박혀 있는 특징을 가지고 있습니다.",
          "백제":"백제의 금동신발은 고구려와 마찬가지로 바닥에 못이 박혀있으나 그 숫자가 10개 이내로 적고, 신발 앞쪽 바닥이 뱃머리처럼 위로 들려 있는 특징을 가지고 있습니다."    
    }
   }, 
  
 
  
  "식리총":{
      "사람":{
          "무덤":"식리총은 고분의 규모나 출토된 금동제 유물로 보아 왕족이나 최고 귀족의 무덤으로 추정됩니다."
      },
    
      "언제":{
          "만들":"식리총은 삼국 신라시대인 5세기 말~6세기 초엽 만들어진 것으로 추정됩니다."
      },
    
      "어떻게":{
          "만들":"식리총은 돌무지덧널무덤 구조로 되어 있습니다. 돌무지덧널무덤은 시신과 껴묻거리를 안치한 덧널 위에 냇돌로 돌무지를 쌓고 그 위에 봉토를 씌워 만듭니다."
      },
    
      "크기":"식리총은 원래의 지름이 약 30m, 높이 6m 정도 되는 중형급 무덤으로 추정됩니다.",
    
      "모양":"식리총은 돌무지덧널무덤 구조로 되어 있습니다. 돌무지덧널무덤은 시신과 껴묻거리를 안치한 덧널 위에 냇돌로 돌무지를 쌓고 그 위에 봉토를 씌워 만드는 형태의 무덤입니다.",
    
      "무엇":"식리총은 돌무지덧널무덤 구조로 되어 있습니다. 돌무지덧널무덤은 시신과 껴묻거리를 안치한 덧널 위에 냇돌로 돌무지를 쌓고 그 위에 봉토를 씌워 만드는 형태의 무덤입니다."
  },   
  
  "돌무지덧널무덤":{
      "무엇":"돌무지덧널무덤은 덧널과 구덩이 벽 사이, 그리고 덧널의 위에는 냇돌로 돌무지를 쌓고 돌무지 위에는 봉토를 씌우는 형태의 무덤입니다. "
  },
  
  "식리":{
      "무엇":"식리란 신발이라는 뜻으로, 식리총이 식리총이라 이름지어진 것도 이 고분에서 화려한 무늬의 금동신발이 발견되었기 때문입니다."
  },
  
  "덧널":{
      "무엇":"시신을 직접 넣는 널을 다시 넣기 위해 따로 짜맞춘 매장시설을 뜻합니다."
  },
  
  "봉토":{
      "무엇":"봉토란 무덤을 만들기 위해 흙을 모아 쌓아 올리는 것을 뜻합니다."
  },
  
  "봉분":{
      "무엇":"봉분은 흙을 둥글게 쌓아올려 만든 무덤을 뜻합니다."
  },
  
  "내세관":{
      "무엇":"내세관이란 죽은 후의 세상에 대한 생각을 뜻합니다."
  },
  
  "순장":{
      "무엇":"순장이란 한 집단의 지배계급에 속하는 사람이 죽었을 때 그 사람의 뒤를 따라 강제로 혹은 자진하여 산 사람을 함께 묻던 풍습을 말합니다."
  },
  
  "현무":{
      "무엇":"현무란 사신 중 하나로 북쪽 방위를 지키는 신령을 상징하는 짐승입니다. 거북과 뱀이 뭉친 모습으로 형상화됩니다."
  },
  
  "주작":{
      "무엇":"주작이란 사신 중 하나로 남쪽 방위를 지키는 신령을 상징하는 짐승입니다. 붉은 봉황으로 형상화됩니다."
  },
  
  "인면조":{
      "무엇":"인면조란 사람의 얼굴에 새의 몸을 가진 상상의 동물을 일컫습니다."
  },
  
  "수두조":{
      "무엇":"수두조란 짐승의 머리에 새의 몸을 가진 상상의 동물을 일컫습니다."
  },
  
  "장생불사":{
      "무엇":"장생불사란 오래도록 살고 죽지 않는 것을 뜻합니다."
  },    
  
  
  "항아리":{
      "언제":{
          "발견":"1973년 경주 대릉원 조성공사를 위한 발굴조사에서 출토되었습니다.",
          "만들":"토우 붙은 항아리가 발견된 노서동 11호 고분은 신라 5세기경 만들어진 것으로 추정됩니다."
              },
  
      "어디":{
          "발견":"경주 노서동 제11호분(노동동 277번지)에서 출토되었습니다.",
          "쓰였":"항아리는 풍요나 다산을 기원하는 의미가 담겨 있는 것으로, 이 유물은 당시 제사나 의식에 쓰였던 특수한 그릇으로 보여집니다."
      },
      "누구":{
        "주인":"당시 신라의 특정계층에 속하는 사람일 것으로 추정됩니다. 토기를 함께 묻을 때에는 신분에 따라 묻은 토기의 종류나 규모가 정해져 있고 일정한 제사법이 있었을 것으로 여겨집니다."
      },
      "어떻게":{
          "만들":"신라 토기의 제작에는 매우 정선된 태토가 사용되었고 회전판이 활용되었습니다. 토기를 만들 때는 점토 띠를 돌려 쌓아 대충의 그릇 형태를 빚고 물레질로 다듬는 방법도 많이 이용되었습니다.",
          "계림로 30호":{
            "생겼":"계림로 30호분에서 출토된 다른 국보 제195호 토우장식장경호는 항아리의 목과 몸체에 줄무늬와 동심원무늬가 2단으로 장식되어 있고, 남녀가 성교하는 모습과 토끼와 뱀, 배부른 임산부가 가야금을 타는 형태의 토우가 장식되어 있습니다."
          }
      },
      "크기":"높이 40.1cm, 입구 지름 25.5cm입니다.",
      "형태":"토우붙은 항아리는 목이 굵고 긴 장경호의 일종입니다. 입구쪽은 밖으로 약간 벌어졌다가 끝에서 안으로 꺾여 들어가 있습니다.",
      "왜":{
        "만들":"항아리는 풍요나 다산을 기원하는 의미가 담겨 있는 것으로, 이 유물은 당시 제사나 의식에 쓰였던 특수한 그릇으로 보여집니다."
       },
      "무늬":{
         "있나":"항아리의 목 부분에 물결 무늬와 원 무늬를 2단으로 나누어 장식했습니다. 항아리 몸체에도 물결무늬를 새겼습니다."
      },
      "어떤 토우":{
          "있나":"항아리의 목 부분에 두 명의 사람, 세 마리의 뱀과 개구리로 이루어진 토우장식이 붙어 있습니다."
      },
      "이유":{
        "국보":"이 항아리는 국보 제195호로 지정되어 있습니다. 입구와 밑 부분이 찌그러지고 표면에 기포가 있지만 형태가 완벽하게 남아 있어 그 가치가 매우 높습니다."
      },
      "무엇":{
         "다른":"국보 제195호 토우장식 장경호는 두 점이 있는데, 이 항아리와 계림로 30호 무덤에서 출토된 항아리가 그것입니다."
      },
      "특징":{
        "신라":"신라토기의 특징 중 하나는 다양한 토우를 부착해 장식한 토우장식토기나, 동물, 인물, 물건 등을 소재로 만든 상형토기 등 특이한 모습을 가진 토기가 풍부히 제작되었다는 점입니다."
      }
},  

  "석곽묘":{
      "누구":{
        "주인":"당시 신라의 특정계층에 속하는 사람일 것으로 추정됩니다. 토기를 함께 묻을 때에는 신분에 따라 묻은 토기의 종류나 규모가 정해져 있고 일정한 제사법이 있었을 것으로 여겨집니다."
      },
      "언제":{
        "만들":"토우 붙은 항아리가 발견된 노서동 11호 고분은 신라 5세기경 만들어진 것으로 추정됩니다."
      },
      "크기":"경주지역의 석곽묘 고분은 일반적으로 길이 약 2m, 폭 70~80cm 정도로 한 사람이 누울 수 있을 정도의 크기입니다.",
      "무엇":"석곽묘란 지하에 깊이 움을 파고 깬돌이나 덩이돌로 직사각형의 덧널을 짠 무덤을 말합니다. 돌덧널무덤이라고도 불립니다."
}, 

"토우":{
  "어떻게":{
    "만들":"토우는 부드러운 흙을 가지고 여러가지 조형을 손으로 빚어 만듭니다. 이렇게 만들어진 토우를 기물의 적당한 위치에 부착하는 기법으로 토우장식을 만들었습니다."
  },
  "왜":{
    "만들":"토우인형의 용도는 크게 두 가지로 유추할 수 있습니다. 첫째, 고대인의 생활수준과 미적수준 발달로 인해 실용적 장식품으로 등장했을 가능성과, 둘째, 주술적인 신기로써 무덤에 부장되었을 가능성이 있습니다.",
    "단순":{
      "만들":"장식토우는 정교함보다는 단순하고 간결한 기법으로 처리하였는데 이는 신라인의 가식없는 표현의 한 형식입니다. 당시 신라인들의 생활상을 솔직담백하게 표현하고 있는 토우는 소박함 속에 뛰어난 예술성을 인정받고 있습니다."
    }
  },
  "특징":{
    "신라":"신라의 토우는 춤추고 노래하고 악기를 연주하는 인물부터 출산장면, 남녀의 성교장면까지 연출하는 등 다산과 풍요를 바라는 당시 사람들의 소박하고 솔직한 모습을 표현했습니다."
  },
  "무엇":"토우란 흙으로 만든 인형으로 어떤 형태나 동물, 인물을 본떠서 만든 상을 뜻합니다. 토우는 장난감이나 애완용, 주술적 의미, 무덤에 넣기 위한 부장의 목적으로 만들어집니다."
}, 

"사람토우":{
  "모습":"성기를 내놓고 다리를 벌리고 있는 인물과, 오른손으로 성기를 잡고 왼손으로는 지팡이를 잡은 채 구부정하게 서 있는 인물토우가 표현되어 있습니다.",
  "무엇":{
    "하고 있나":"성기를 내놓고 다리를 벌리고 있는 인물과, 오른손으로 성기를 잡고 왼손으로는 지팡이를 잡은 채 구부정하게 서 있는 인물토우가 표현되어 있습니다."
  },
  "상징":"지팡이를 짚고 있는 인물의 모습은 장례의식의 장면, 또는 인간이 태어나서 죽음에 이르는 일대기의 표현일 수 있습니다. 성기를 과장되게 표현한 남자상은 고대주술 신앙의 하나인 성기숭배사상에서 연유한 것으로 풍요와 다산의 기원을 담은 것이라 해석됩니다.",
  "왜":{
    "표현":"지팡이를 짚고 있는 인물의 모습은 장례의식의 장면, 또는 인간이 태어나서 죽음에 이르는 일대기의 표현일 수 있습니다. 성기를 과장되게 표현한 남자상은 고대주술 신앙의 하나인 성기숭배사상에서 연유한 것으로 풍요와 다산의 기원을 담은 것이라 해석됩니다."
  }
},

"동물토우":{
  "모습":"길이가 과장되게 표현된 뱀이 머리를 들고 개구리의 뒷다리를 물고 있는 긴박감있는 모습의 동물 토우가 표현되어 있습니다.",
  "무엇":{
    "하고 있나":"길이가 과장되게 표현된 뱀이 머리를 들고 개구리의 뒷다리를 물고 있는 긴박감있는 모습의 동물 토우가 표현되어 있습니다."
  },
  "상징":"쫓기는 개구리와 그것을 잡아먹으려는 뱀은 자연계에서 살아남기 위한 투쟁의 전형으로서, 끈질긴 생명력의 상징이라 할 수 있습니다. 알에서 부화되거나 허물을 벗고 새롭게 태어나는 개구리나 뱀을 재생을 상징하는 동물로 죽은 자의 재생을 위한 기원의 표현으로 추정됩니다.",
  "왜":"쫓기는 개구리와 그것을 잡아먹으려는 뱀은 자연계에서 살아남기 위한 투쟁의 전형으로서, 끈질긴 생명력의 상징이라 할 수 있습니다. 알에서 부화되거나 허물을 벗고 새롭게 태어나는 개구리나 뱀을 재생을 상징하는 동물로 죽은 자의 재생을 위한 기원의 표현으로 추정됩니다."  
},

"장경호":{
  "특징":"계림로 30호분에서 출토된 다른 국보 제195호 토우장식장경호는 항아리의 목과 몸체에 줄무늬와 동심원무늬가 2단으로 장식되어 있고, 남녀가 성교하는 모습과 토끼와 뱀, 배부른 임산부가 가야금을 타는 형태의 토우가 장식되어 있습니다.",
  "무엇":"장경호는 항아리의 목이 그릇 높이의 5분의 1 이상으로 굵고 길게 붙어있는 항아리로 신라토기의 대표적 형태라 할 수 있습니다. 목항아리라고도 불립니다."
},

"편년":{
  "무엇":"편년이란 고고학적 자료들을 시간의 선후로 배열하고 고고학적 방법에 의해 연대를 부여하는 것으로 고고학적 자료의 시간적인 분포상을 말합니다."
},

  "신기":{
    "무엇":"신기란 신령에게 제사지낼 때 쓰는 그릇이나 신령스러운 도구를 말합니다."
  },

  "부장":{
    "무엇":"부장이란 장례를 행할 때 죽은 사람이 생전에 쓰던 여러 가지 물품을 무덤에 함께 묻는 풍습을 말합니다."
  },

  "태토":{
    "무엇":"태토란 도자기를 만드는데 사용되는 흙이나 점토를 말합니다."
  },

  "조영":{
    "무엇":"조영이란 궁궐이나 절 등 큰 건물을 세우는 것을 뜻합니다."
  },
  
  "말갖춤":{
    "언제":{
       "발견":"1973년부터 1975년까지 실시된 천마총과 황남대총의 발굴에서 신라의 장식마구가 다수 출토되었습니다."
    },
    "어디":{
      "발견":"경주 월성로 가13호분, 황남동 109호분 3,4곽 등에서 각종 마구가 출토되었고, 천마총과 황남대총에서는 장식마구들이 다수 출토되었습니다.",
      "쓰였":"인간은 안전하고 편안하게 말을 타고 활동하기 위해 일찍부터 다양한 마구를 개발했습니다. 마구는 기능과 목적에 따라 제어용, 안정용, 장식용, 방어용 마구로 구분될 수 있습니다.",
      "무덤":{
        "묻혀":"장식마구는 고분의 봉분 정상부에서 발견됩니다. 황남대총 남분의 봉토 정상부 2미터 아래, 북분의 봉토 60센치미터 아래, 천마총의 봉토 2미터 아래에서 말갖춤 유물이 출토되었습니다."
      }    
    },
    "주인":"장식마구가 다수 출토된 황남대총과 천마총은 신라 왕족의 무덤으로 추정됩니다. 이 장식마구는 신분이 높은 사람의 장송의례를 위해 제작된 것으로 보입니다.",
    "무엇":{
      "만들":"말갖춤은 금속판과 가죽, 나무 등으로 만들어졌으며, 사용자의 직위에 따라 금이나 은과 같은 재료가 사용되었습니다."
    },
    "어떻게":{
      "분류":"말갖춤은 기능과 목적에 따라 말을 부리기 위한 제어용, 신체의 안정을 유지하기 위한 안정용, 말을 장식하기 위한 장식용, 말을 보호하기 위한 방어용 마구로 구분할 수 있습니다.",
      "벌레":{
        "만들":"나무 위에 비단벌레 날개를 촘촘히 깔아 붙인 후 그 위에 투조기법으로 새긴 금동판을 덮어 만들었습니다. 황금빛과 비단벌레의 영롱한 초록빛이 화려하게 어울리는 공예품입니다."
      }
    },
    "어떤":{
      "장식":"장식용 말갖춤에는 말띠드리개, 말띠꾸미개, 말의 가슴걸이에 매달아 말의 움직임에 따라 소리를 내는 말종방울, 말방울, 말의 머리에 씌워 장식하는 말머리꾸미개, 기꽂이 등이 있습니다."
    },
    "종류":"말을 부리기 위한 굴레·고삐·재갈, 말을 안전하게 타기 위한 안장·발걸이, 말을 꾸미기 위한 말띠꾸미개·말방울, 말을 보호하기 위한 말투구·말갑옷 등이 있습니다.",
    "왜":{
      "만들":"인간은 안전하고 편안하게 말을 타고 활동하기 위해 일찍부터 다양한 마구를 개발했습니다. 마구는 기능과 목적에 따라 제어용, 안정용, 장식용, 방어용 마구로 구분될 수 있습니다.",
      "무덤":"무덤의 봉분 정상부에서 발견되는 말갖춤 유물은 고분 축조시 마지막 단계에 매장된 것입니다. 여기에는 죽은 이의 영혼이 하늘로 떠날 때 말이 그 길을 인도한다고 여겼던 당시 사람들의 생각이 반영되어 있습니다."
    },
    "문양":"말갖춤은 5세기대에 본격적으로 발달해 재질과 장식무늬, 형태가 다양하고 화려해집니다. 황남대총 남분에서 출토된 말안장 뒷가리개는 비단벌레 날개와 투조 금동판으로 장식된 공예품으로, 삼국시대의 높은 공예기술을 보여줍니다.",
    "의미":"신라의 왕릉급 무덤에서 출토되는 화려하게 장식된 말갖춤에는 신라의 뛰어난 공예 기술이 잘 나타나 있습니다. 또한 말갖춤은 신분을 상징하고 사회적 지위를 나타내는 수단이기도 했습니다.",
    "무엇":"말갖춤 혹은 마구란 말을 부리기 위해 말에 장착했던 각종 장비와 도구를 통틀어 이르는 말입니다."
  },
  
  "천마총":{
      "어떤":"천마총은 경주에 있는 신라시대의 돌무지덧널무덤입니다. 무덤에서 자작나무 껍질에 하늘을 나는 말 그림이 그려진 말안장드리개(장니)가 출토되어 천마총이라는 이름이 붙여졌습니다.",
      "주인":"천마총은 규모와 출토유물로 미루어 왕 또는 왕에 준하는 신분을 가진 사람의 무덤으로 추정됩니다.",
      "크기":"천마총은 지름 47미터, 높이 12.7미터의 대형 고분입니다.",
      "언제":{
        "발견":"천마총은 1973년에 문화재관리국 조사단이 발굴하였습니다.",
        "만들":"천마총은 5세기 후반 축조설과 6세기 전반 축조설이 나누어져 있습니다."
      }
  },
  
  "황남대총":{
    "어떤":"황남대총은 경주에 있는 신라의 왕릉 중 하나입니다. 남북으로 두 기가 이어진 쌍무덤으로, 남분을 먼저 조성한 후 남분의 일부를 제거하고 북분을 잇대어 만들었습니다.",
    "주인":"출토유물로 미루어 황남대총 남쪽무덤의 주인은 남자, 북쪽무덤의 주인은 여자로, 부부의 무덤으로 보이며 신라 왕과 왕비의 무덤으로 추정됩니다.",
    "크기":"황남대총은 남북길이 120미터, 동서길이 80미터, 높이 23미터의 쌍무덤으로 신라 최대 규모의 고분입니다.",
    "언제":{
      "발견":"황남대총은 1973년에서 1975년에 걸쳐 문화재관리국 문화재연구소가 발굴하였습니다.",
      "만들":"황남대총은 5세기 전반에 축조되었다는 설과 5세기 후반에 축조되었다는 설이 있습니다."
    }  
  },
  
  "말":{
    "어떤 일":{
      "신라":"말은 사람의 이동, 정보전달, 물자수송, 전쟁수단 등 인류문화사에서 중요한 역할을 해 왔습니다. 기마문화가 확산되던 당시 동아시아의 국제적 흐름 속에서 신라사회에서도 말의 의미와 역할이 커졌을 것으로 짐작해볼 수 있습니다."
    },
    "의미":{
      "신라":"말은 사람의 이동, 정보전달, 물자수송, 전쟁수단 등 인류문화사에서 중요한 역할을 해 왔습니다. 기마문화가 확산되던 당시 동아시아의 국제적 흐름 속에서 신라사회에서도 말의 의미와 역할이 커졌을 것으로 짐작해볼 수 있습니다."
    }
  },
  
  "굴레":{
    "무엇":"굴레는 말의 머리에 면직 또는 가죽끈을 가로 세로로 둘러 감아 말머리를 얽어맨 것을 뜻합니다. 여기에 고삐와 재갈이 달려 기수가 말을 부리게 됩니다."
  },
  "장니":{
    "무엇":"장니란 말의 옆구리 양쪽으로 늘어뜨려 말이 달릴 때 진흙이 튀는 것을 막도록 한 말 안장의 부속도구를 뜻합니다. 다래라고도 합니다."
  },
  "안장":{
    "무엇":"안장은 사람이 말 위에 앉아 안정을 유지하기 위한 기본적인 마구입니다. 신라시대의 안장은 크게 안장 앞가리개, 안장 뒷가리개, 안장대로 이루어집니다."
  },
  "재갈":{
    "무엇":"재갈은 말을 부리기 위해 말의 입에 가로로 물리는 대표적인 기구입니다. 말의 입에 물리는 재갈쇠, 그 양끝에 달아 재갈쇠가 떨어지는 것을 막고 굴레와 연결하는 재갈멈치, 재갈과 고삐를 연결하는 고삐이음쇠로 이루어집니다."
  },
  "말띠드리개":{
    "무엇":"말띠드리개란 가슴걸이와 후걸이에 매달아 늘어뜨린 장식품을 말합니다. 행엽이라고도 불립니다."
  },
  "말띠꾸미개":{
    "무엇":"말띠꾸미개란 굴레와 가슴걸이, 후걸이의 끈이 교차되는 곳을 서로 묶어 연결하는 도구를 말합니다. 그 자체로 말을 장식하는 장신구이기도 합니다."
  },
  "말안장꾸미개":{
    "무엇":"말안장꾸미개란 말의 안장을 장식하는 장식품을 말합니다. 말안장 앞가리개, 말안장 뒷가리개, 안장대 등에 장식되었습니다."
  },
  "발걸이":{
    "무엇":"발걸이는 말에 오를 때나 말을 타고 달릴 때 발을 걸쳐 신체의 안정을 유지하도록 하는 도구를 말합니다. 등자라고도 불립니다."
  },
  "투조":{
    "무엇":"투조란 재료의 면을 도려내거나 깎아서 무늬를 나타내는 조각 세공기법을 말합니다." 
  },
  "장송의례":{
    "무엇":"장송의례란 죽은 이를 장사지내어 보내는 의식을 말합니다."
  },
  "의장":{
    "무엇":"의장이란 의식에 쓰이는 무기나 기구를 말합니다."
  },
  
  "순수비":{
    "언제":{
      "발견":"조선 순조 16년(1816)에 추사 김정희가 친구 김경연과 함께 북한산 승가사에 갔다가 이 비를 발견했는데, ‘진(眞)’자를 확인하여 신라진흥왕순수비로 확정하였습니다. 김정희가 조사한 내력은 이 비의 옆면에 새겨져 있으며 비석의 탁본을 떠서 남겨두었습니다.",
      "옮겨":"이 비는 본래 북한산 비봉 위에 있었으나 비의 풍화 및 붕괴를 막기 위해 1972년 경복궁으로 옮겨 보관하였다가 이후 다시 국립중앙박물관으로 옮겨 전시하고 있습니다.",
      "만들":"비문에는 정확한 연대를 알려주는 간지나 연호가 없어 여러 학설이 있습니다. 대체적으로 진흥왕 16년(555)이나 진흥왕 29년(568) 무렵으로 보는 견해가 있으나 확정되지는 않았습니다.",
      "국보":"북한산 진흥왕 순수비는 삼국시대 역사를 연구하는 데 귀중한 자료로서 1962년 국보 제3호로 지정되었습니다."
  },
    
    "누가":{
      "발견":"조선 순조 16년(1816)에 추사 김정희가 친구 김경연과 함께 북한산 승가사에 갔다가 이 비를 발견했는데, ‘진(眞)’자를 확인하여 신라진흥왕순수비로 확정하였습니다. 김정희가 조사한 내력은 이 비의 옆면에 새겨져 있으며 비석의 탁본을 떠서 남겨두었습니다.",
      "만들":"신라 진흥왕은 영토 확장 정책을 지속적으로 펼쳐나가면서 국경 곳곳을 두루 다니며 신라의 영토임을 천명하는 비를 세웠습니다. 북한산 순수비는 이제까지 발견된 네 기의 순수비 가운데 하나입니다.",
      "옆면":{
        "새겨":"순수비의 옆면에는 추사 김정희가 순수비를 조사한 내력을 기록해 두었습니다."
      }
    },

    "어디":{
      "발견":"비는 원래 서울 종로구 북한산 비봉(560미터) 정상에 있었습니다.",
      "원래":"비는 원래 서울 종로구 북한산 비봉(560미터) 정상에 있었습니다."
    },

    "왜":{
      "옮겨":"이 비는 본래 북한산 비봉 위에 있었으나 비의 풍화 및 붕괴를 막기 위해 1972년 경복궁으로 옮겨 보관하였다가 이후 다시 국립중앙박물관으로 옮겨 전시하고 있습니다.",
      "국보":"북한산 진흥왕 순수비는 삼국시대 역사를 연구하는 데 귀중한 자료로서 1962년 국보 제3호로 지정되었습니다.",
      "만들":"진흥왕은 자신이 이룬 정복 활동 성과인 영역을 과시하고 정복민을 통치하는 이념을 밝히기 위해 변경지역을 순수하며 순수비를 여럿 세웠습니다. 따라서 진흥왕 순수비는 6세기 중엽 신라 진흥왕대 신라의 발전상과 이상을 알 수 있는 중요한 자료입니다.",
      "하나":"순수(巡狩)란 황제나 왕이 영토 각지를 다니며 천지 산천에 제사하고 지방의 정치와 민심 동향을 살피던 행위를 뜻합니다. 순수비는 왕이 순수한 것을 기념하고 왕의 덕과 업적을 찬양하기 위한 글을 새겨 세운 비석을 말합니다.",
      "금":{
        "가":"순수비는 한국전쟁 때 뒷면에 많은 총탄 자국이 생기는 피해를 입었습니다. 또 언제 그렇게 되었는지 모르나 비의 위쪽이 왼쪽 위에서 오른쪽 아래로 비스듬히 절단된 상태이며, 오른쪽 하단 귀퉁이는 크게 떨어져나가 있습니다."
      },
      "아래쪽":{
        "떨어져":"순수비는 한국전쟁 때 뒷면에 많은 총탄 자국이 생기는 피해를 입었습니다. 또 언제 그렇게 되었는지 모르나 비의 위쪽이 왼쪽 위에서 오른쪽 아래로 비스듬히 절단된 상태이며, 오른쪽 하단 귀퉁이는 크게 떨어져나가 있습니다."
      }
    },
    "실제":{
      "박물관":"이 비는 본래 북한산 비봉 위에 있었으나 비의 풍화 및 붕괴를 막기 위해 1972년 경복궁으로 옮겨 보관하였다가 이후 다시 국립중앙박물관으로 옮겨 전시하고 있습니다."
    },
    "어떻게":{
      "원래 자리":"비석이 있던 비봉 위에는 원본보다 약간 작은 화강암 모조비를 세워놓았습니다.",
      "만들":"화강암으로 된 이 비석은 다른 비와는 달리 직사각형으로 가공된 석재를 사용하여 자연암반 위에 2단의 층을 만들고 세웠습니다."
    },
    "몇 호":{
      "국보":"북한산 진흥왕 순수비는 삼국시대 역사를 연구하는 데 귀중한 자료로서 1962년 국보 제3호로 지정되었습니다."
    },
    "의의":"진흥왕은 자신이 이룬 정복 활동 성과인 영역을 과시하고 정복민을 통치하는 이념을 밝히기 위해 변경지역을 순수하며 순수비를 여럿 세웠습니다. 따라서 진흥왕 순수비는 6세기 중엽 신라 진흥왕대 신라의 발전상과 이상을 알 수 있는 중요한 자료입니다.",
    "어떤":{
      "다른":"현재까지 발견된 진흥왕 순수비는 총 4점으로, 경남 창녕 척경비, 서울 북한산 순수비, 함경남도의 마운령 순수비, 황초령 순수비가 그것입니다. 충북 단양 적성비를 여기에 포함해 다섯 기로 보는 견해도 있습니다. 모두 대한민국과 북한의 국보로 지정되어 있습니다."
    },
    "몇 개":"현재까지 발견된 진흥왕 순수비는 총 4점으로, 경남 창녕 척경비, 서울 북한산 순수비, 함경남도의 마운령 순수비, 황초령 순수비가 그것입니다. 충북 단양 적성비를 여기에 포함해 다섯 기로 보는 견해도 있습니다. 모두 대한민국과 북한의 국보로 지정되어 있습니다.",
    "무엇":{
      "만들":"화강암으로 된 이 비석은 다른 비와는 달리 직사각형으로 가공된 석재를 사용하여 자연암반 위에 2단의 층을 만들고 세웠습니다.",
      "구멍":"순수비는 한국전쟁 때 뒷면에 많은 총탄 자국이 생기는 피해를 입었습니다. 또 언제 그렇게 되었는지 모르나 비의 위쪽이 왼쪽 위에서 오른쪽 아래로 비스듬히 절단된 상태이며, 오른쪽 하단 귀퉁이는 크게 떨어져나가 있습니다.",
      "옆면":{
        "새겨":"순수비의 옆면에는 추사 김정희가 순수비를 조사한 내력을 기록해 두었습니다."
      }
    },
    "크기":{
      void:"비 몸돌의 크기는 높이 155센티미터, 너비 71센티미터, 두께 16센티미터입니다.",
      "글자":"비문은 모두 12행이며 행마다 30자 이상의 글씨를 새긴 것으로 보입니다. 글자체는 해서체이고 글자 크기는 직경 3센티미터 가량 됩니다."
    },
    "형태":{
      "현재":"순수비는 한국전쟁 때 뒷면에 많은 총탄 자국이 생기는 피해를 입었습니다. 또 언제 그렇게 되었는지 모르나 비의 위쪽이 왼쪽 위에서 오른쪽 아래로 비스듬히 절단된 상태이며, 오른쪽 하단 귀퉁이는 크게 떨어져나가 있습니다."
    },
    "모습":{
      "원래":"순수비는 한국전쟁 때 뒷면에 많은 총탄 자국이 생기는 피해를 입었습니다. 또 언제 그렇게 되었는지 모르나 비의 위쪽이 왼쪽 위에서 오른쪽 아래로 비스듬히 절단된 상태이며, 오른쪽 하단 귀퉁이는 크게 떨어져나가 있습니다."
    },
    "상태":{
      "현재":"비문은 몸돌을 연마(硏磨)한 후 정면에 12행을 새겼으나 윗부분은 심하게 마멸되었고 제12행은 판독이 불가능하며, 그 밖에도 자획이 분명하지 않은 곳이 많습니다."
    },
    "수":{
      "글자":"비문은 모두 12행이며 행마다 30자 이상의 글씨를 새긴 것으로 보입니다. 글자체는 해서체이고 글자 크기는 직경 3센티미터 가량 됩니다."
    },
    "글자체":"비문은 모두 12행이며 행마다 30자 이상의 글씨를 새긴 것으로 보입니다. 글자체는 해서체이고 글자 크기는 직경 3센티미터 가량 됩니다.",
    "앞면":{
      "새겨":"순수비의 비문은 앞면에만 음각으로 새겨져 있으며, 뒷면과 옆면에는 원래부터 글자가 없었던 것으로 보입니다."
    },
    "내용":"순수비의 비문은 크게 세 부분으로 나눌 수 있는데, 제목, 순수의 배경과 경과, 왕을 수행한 사람 등을 기록하였습니다.",
    "내용":{
      "첫째":"비문의 첫 부분은 제 1행으로, 진흥왕과 여러 신하들이 영토를 순수할 때의 기록이라는 일종의 제목입니다.",
      "둘째":"문의 중간 부분은 왕의 말씀에 해당하는 내용으로 닳아 없어진 글자가 많아 내용을 추정해 볼 수 밖에 없습니다. 왕은 한강 유역을 차지하는 전투에서 사망한 신라의 병사들을 회상하고, 새로 편입된 영토를 순수하는 취지를 밝히고 있습니다.",
      "셋째":"비문의 끝 부분에는 자신을 수행한 신하들을 기록하고 있습니다.",
      "중요":"비문 중에 등장하는 '진흥태왕', '김무력', '도인', '남천군주' 등은 당시 상황을 알려주는 중요한 내용입니다"
    },
    "뜻":{
      "옆면":"추가 김정희가 옆면에 기록한 내용을 해석하면 다음과 같습니다. '이것은 신라 진흥왕의 순수비이다. 병자년(1816) 7월에 김정희와 김경연이 와서 읽었다. 정축년(1817) 6월 8일 김정희와 조인영이 와서 조사하고 남은자 68자를 정하였다.'"
    }
},

    "북한산":{
      "무엇":{
        "비봉":"비석이 있던 비봉 위에는 원본보다 약간 작은 화강암 모조비를 세워놓았습니다."
      }
    },
    "진흥왕":{
      "어떤":{
        "왕":"진흥왕은 신라 제24대 왕으로 6세기 중엽 가야와 한강 유역의 땅을 차지하고 함경도까지 진출하는 등 신라의 영토를 넓히고 삼국을 통일하는 기초를 닦은 왕입니다."
      },
      "몇 번째":{
        "신라":"진흥왕은 신라 제24대 왕으로 6세기 중엽 가야와 한강 유역의 땅을 차지하고 함경도까지 진출하는 등 신라의 영토를 넓히고 삼국을 통일하는 기초를 닦은 왕입니다."
      }
    },

  "진흥태왕":{
    "누구":"진흥태왕은 진흥왕이 자신을 태왕으로 칭하는 것으로, 이전의 왕이 왕을 마립간 매금왕 등으로 일컬었던 것에 비교해 신라의 달라진 위상을 알 수 있게 하는 왕호입니다."
  },
  "김무력":{
    "누구":"김무력은 김유신의 할아버지로 한강유역을 확보하는 데 중요한 역할을 담당한 장군입니다. 비문에 따르면 신라 고위직인 잡간으로 승진하였음을 알 수 있습니다."
  },
  "도인":{
    "누구":"도인은 불교의 도를 닦아 깨달은 사람인 승려로서, 새로이 편입된 지역의 백성들을 교화하는 사람으로 보입니다."
  },
  "남천군주":{
    "무엇":"남천군주는 진흥왕대의 지방 및 군사제도를 파악하는 데 중요한 자료로, 진흥왕은 남천주(경기도 이천) 등 북방으로 영토를 확장하고 군주를 두어 영토 지배의 교두보로 삼았습니다."
  },
  "순수":{
    "무엇":"순수(巡狩)란 황제나 왕이 영토 각지를 다니며 천지 산천에 제사하고 지방의 정치와 민심 동향을 살피던 행위를 뜻합니다."
  },
  "해서":{
    "무엇":"해서란 한자 서체 중 하나로, 흘려쓰지 않고 바르게 쓴 서체를 말합니다."
  },
  "마멸":{
    "무엇":"마멸이란 갈려서 닳아 없어지는 것을 뜻합니다."
  },
  "풍화":{
    "무엇":"풍화란 암석이 햇빛, 공기, 물 따위의 작용으로 점차 파괴되거나 분해되는 일을 말합니다."
  },
  
  "목간":{
    "언제":{
      "발견":"목간이 처음 발견된 것은 1930년대로 거슬러 올라가지만 본격적으로 관심을 끌게 된 것은 1975년 경주의 안압지 발굴조사 이후부터입니다.",
      "쓰였":"한국에서 출토된 목간의 사용시기는 6세기 중엽에서 8세기 중엽에 이릅니다. 목간은 백제, 신라가 고대국가로서의 위상을 갖추어가면서 국가 운영상의 필요에 의해 광범위하게 사용되기 시작했습니다."
    },
    "어디":{
      "발견":"목간은 경주를 비롯하여 부여, 하남, 함안, 인천, 김해, 부산 등지에서 출토되었습니다. 목간은 주로 왕궁이나 관청 등 행정 중심지나 사찰, 지방의 거점 산성 등에서 발견되었으며, 최근에는 침몰 선박 등에서 발견되기도 하였습니다.",
      "쓰였":"목간은 종이가 널리 쓰이기 이전 글을 쓰기 위한 재료로 사용되었습니다. 목간은 행정기록이나 장부를 비롯한 관청 간 왕래 문서로 사용되었으며, 휴대가 용이한 장점이 있어 물품 수송시 꼬리표, 간이 필기장 등으로 활용되었습니다.",
      "지명":"함안 성산산성에서 출토된 꼬리표 목간에 적힌 지명은 당시 신라의 낙동강 중상류 지역 촌락들로 파악됩니다. 당시 신라의 상주지역 곳곳에서 세금으로 바친 물자와 그에 붙은 꼬리표 목간이 낙동강 뱃길을 따라 함안까지 운반되었습니다."
    },
    "왜":{
      "산성":{
        "출토":"목간이 산성에서 많이 출토되는 이유는 이들 산성이 지방치소(행정기관)의 역할을 했기 때문으로 추정됩니다. 또한 용도를 다한 목간을 폐기하면서 산성의 건축부재로 재활용한 것으로 보입니다."
      },
      "우리나라":{
        "적나":"우리나라의 목간 수가 일본이나 중국에 비해 적은 이유는 습지와 습기의 많고 적음 등 목간의 보존환경에 결정적 영향을 주는 토양의 성질 차이에 기인하는 것으로 추정됩니다."
      },
      "서체":{
        "중요":"목간은 재질면에서 돌이나 철에 새겨진 금석문과는 다른 독특한 특성이 있습니다. 목간 글씨의 붓놀림을 통해 고대를 살아갔던 사람들의 서체와 서법을 충분히 음미할 수 있습니다."
      },
      "만들":"목간은 종이가 널리 쓰이기 이전 글을 쓰기 위한 재료로 사용되었습니다. 목간은 행정기록이나 장부를 비롯한 관청 간 왕래 문서로 사용되었으며, 휴대가 용이한 장점이 있어 물품 수송시 꼬리표, 간이 필기장 등으로 활용되었습니다."
    },
    "얼마":{
      "발견":"현재 발굴된 한국의 고대 목간은 700여 점 정도이며, 이 중 400여 점에서 문자가 확인되었습니다."
    },
    "어느 나라":{
      "쓰였":"현재까지 발견된 한국의 고대 목간은 신라 목간이 500여 점 이상으로 다수를 차지하며 고구려 목간은 알려지지 않았습니다."
    },
    "누가":{
      "쓰였":"신라와 백제에서 목간을 사용한 주요 계층은 국가의 관인이었습니다. 문서행정의 발달과 더불어 종이나 목간 등 글을 쓸 재료의 최고수요층은 단연 국가였기 때문입니다."
    },
    "한국":{
      "썼":"목간은 종이가 보편화되기 전 고대 동아시아 사회에서 일반적으로 사용되었습니다. 현재까지 중국에서는 약 25만 개, 일본에서는 약 31만 개의 목간이 출토되었습니다."
    },
    "어떻게":{
      "분류":"목간은 내용에 따라 명령 전달이나 보고 및 기록용으로 사용된 문서목간, 물품에 부착한 꼬리표 목간, 기타 용도의 목간 등으로 구분할 수 있습니다.",
      "했나":"임무를 다하고 폐기된 목간은 모아두었다가 산성을 쌓을 때 지반을 단단하게 하기 위해 다른 나무 재료나 깨진 토기와 함께 건축부재로 재활용하였습니다.",
      "쓰였":"임무를 다하고 폐기된 목간은 모아두었다가 산성을 쌓을 때 지반을 단단하게 하기 위해 다른 나무 재료나 깨진 토기와 함께 건축부재로 재활용하였습니다.",
      "글자":{
        "알아보":"목간연구 초기에는 목간에 쓰인 글자의 판독율이 낮아 어려움이 있었으나 2000년대 전후로 적외선 촬영을 통한 재판독이 가능해짐으로써 목간연구에 많은 진전이 있었습니다."
    }
    },
    "크기":"목간의 크기나 규격은 일정치 않으나 대체적으로 길이 10~30센티미터, 폭 2~3센티미터, 두께 0.5센티미터 내외의 얇고 긴 나무판 형태입니다.",
    "형태":{
      " ":"목간의 형태는 폭이 좁고 긴 세장형, 여러 면에 글을 쓸 수 있도록 한 다면형이나 원주형, 물품에 매달 수 있도록 홈 또는 구멍이 있는 부찰형 등 다양합니다.",
      "꼬리표":"일반적으로 꼬리표 목간은 물품에 목간을 매달기 위해 끈을 묶을 수 있는 홈 또는 구멍이 있거나, 끝을 뾰족하게 해서 꽂을 수 있는 형태를 가집니다."
    },
    "어떤 나무":{
      "만들":"목간 제작에 쓰인 나무는 소나무류가 80퍼센트 이상으로 가장 많고, 밤나무류와 버드나무류도 사용되었습니다. 가공이나 재료 수급이 비교적 쉬운 소나무류가 목간 제작에 가장 널리 이용된 것으로 보입니다."
    },
    "재료":"목간 제작에 쓰인 나무는 소나무류가 80퍼센트 이상으로 가장 많고, 밤나무류와 버드나무류도 사용되었습니다. 가공이나 재료 수급이 비교적 쉬운 소나무류가 목간 제작에 가장 널리 이용된 것으로 보입니다.",
    "내용":{
      "적혀":"목간이 당시 생활 속의 서사재료로 쓰였던 만큼, 출토된 목간에는 문서 행정, 조세 수취, 경비 기록, 의약 처방, 음식명, 글자 연습, 제의문 등 고대인의 일상을 알 수 있는 다양한 내용이 적혀 있습니다.",
      "꼬리표":"꼬리표 목간에는 '지명-인명-물품명-수량'을 쓰고 짐에 매달아 '어디의 누가 무엇을 얼마나 납부하였는지'를 확인할 수 있게 했습니다.",
      "알 수 있나":"꼬리표 목간을 통해 당시의 지방행정체계 및 호적제도, 세금 수취방식 등 신라의 지방지배방식과 촌락사회의 계층구조 등을 이해할 수 있습니다."
    },
    "방법":{
      "글":{
        "있나":"성산산성에서는 단면·양면 꼬리표목간 다수와 사면 문서목간이 출토되었습니다. 꼬리표목간에서 글은 앞면에만 쓰기도 하고 앞뒷면에 나눠 쓰기도 했습니다.  문서목간은 나무막대의 네 면에 보고내용을 나눠 썼습니다."
      }
    },
    "어떤 식":{
      "글":{
        "썼":"성산산성에서는 단면·양면 꼬리표목간 다수와 사면 문서목간이 출토되었습니다. 꼬리표목간에서 글은 앞면에만 쓰기도 하고 앞뒷면에 나눠 쓰기도 했습니다.  문서목간은 나무막대의 네 면에 보고내용을 나눠 썼습니다."
      }
    },
    "언제까지":{
      "쓰였":"목간은 통일신라 시대 이후에도 계속 사용되었으나, 종이가 널리 보급됨에 따라 중요 행정문서들은 종이로 대체되고 꼬리표의 용도로 주로 사용되었습니다."
    },
      "글자":{
        "보이나":"목간연구 초기에는 목간에 쓰인 글자의 판독율이 낮아 어려움이 있었으나 2000년대 전후로 적외선 촬영을 통한 재판독이 가능해짐으로써 목간연구에 많은 진전이 있었습니다."
      },
      "어떤":{
        "서체":"목간의 서체나 서풍은 용도에 따라 달라집니다. 보고를 위해 공들여 쓰는 문서목간은 해서로, 현장에서 급히 쓰게 되는 꼬리표목간이나 글자 연습을 위해 편안하게 쓴 습서목간은 행서로 많이 쓰였습니다.",
        "있나":"목간은 내용에 따라 명령 전달이나 보고 및 기록용으로 사용된 문서목간, 물품에 부착한 꼬리표 목간, 기타 용도의 목간 등으로 구분할 수 있습니다.",
      "문서":{
        "있나":"문서목간에는 사람·기관 간의 의사전달을 위한 목간과 사무기록, 장부, 전표, 집계 류의 목간이 있습니다."
      },
      "꼬리표":{
        "있나":"꼬리표 목간은 물건에 딸린 목간으로, 조세 등으로 보내는 물건에 붙였던 하찰목간과 물품 보관시 정리를 위해 내용을 기록한 보관정리용 부찰목간이 있습니다."
      },
      "기타":{
        "있나":"기타목간에는 기원을 위한 주술·의례목간, 글자를 연습하기 위한 습서목간, 문서를 알아보기 편하도록 만든 문서표지 목간 등이 있습니다."
      }    
      },
      "의의":"목간은 당대 사람들이 직접 쓴 서사 자료로 당시 생활상을 반영하고 있는 중요한 유물입니다. 또 다른 역사기록처럼 후대 사람들에 의해 정치 사회적인 영향력을 받지 않고 오로지 당시를 기록한 것이라는 점에서 큰 의미가 있습니다.",
      "무엇":"목간은 짤막하게 다듬은 나무판에 먹글씨를 쓴 것으로, 종이가 보편화되기 이전 고대 동아시아 사회에서 일반적으로 사용되었습니다."
  },
    "나무":{
      "왜":{
        "글자":{
          "썼":"글씨 쓰는 재료로 나무가 사용된 이유는 견고하고도 구하기 쉽고, 표면을 깎아내 재사용하기 쉬우며, 가격이 비싼 종이나 비단에 비해 저렴했기 때문입니다."
        }
      }
    },
    
    "서사":{
      "무엇":"서사(書寫)란 글씨를 베끼는 것, 넓은 의미로는 언어를 문자를 사용해 표기하는 일을 말합니다."
    },
    
    "서사재료":{
      "무엇":"서사재료란 종이 등과 같이 문자를 기록하는 데 쓰이는 재료를 말합니다."
    },
    
    "관인":{
      "무엇":"관인이란 국가의 관직에 있는 사람을 말합니다."
    },
    
    "금석문":{
      "무엇":"금석문이란 금속이나 돌로 만든 각종 유물에 새긴 글씨 또는 그림을 총칭하는 것입니다."
    },
    
    "세장형":{
      "무엇":"세장형이란 가늘고 긴 형태를 말합니다."
    },
    
    "세장방형":{
      "무엇":"세장방형이란 가늘고 긴 사각형 형태를 말합니다."
    },
    
    "해서":{
      "무엇":"해서란 일점일획을 정확히 독립시켜 쓰는 한자의 서체입니다. 정서 또는 진서라고도 불립니다."
    },
    
    "행서":{
      "무엇":"행서란 약간 흘려 쓴 한자의 서체로서 해서와 초서의 중간 형태에 해당합니다. 점이나 획을 정확히 구분해 쓰는 규격성을 벗어나 좀 더 효율적이고 빠르게 글자를 쓰기 위해 생겨났습니다."
    },
    
    "초서":{
      "무엇":"초서란 한자의 자획을 생략하여 흘림글씨로 쓴 서체를 말합니다."
    }
  }

